
/* Class = "NSTextFieldCell"; title = "这会将音频混缩到单个组件。"; ObjectID = "3og-Hv-POU"; */
"3og-Hv-POU.title" = "这会将音频混缩到单个组件。";

/* Class = "NSButtonCell"; title = "应用"; ObjectID = "A3x-AD-bVg"; */
"A3x-AD-bVg.title" = "应用";

/* Class = "NSTextFieldCell"; title = "将效果应用到片段"; ObjectID = "MAW-Ym-qM6"; */
"MAW-Ym-qM6.title" = "将效果应用到片段";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "Ot2-Ov-zRp"; */
"Ot2-Ov-zRp.title" = "取消";

/* Class = "NSTextFieldCell"; title = "这会保留对单个音频组件的访问。"; ObjectID = "ThG-tj-sr7"; */
"ThG-tj-sr7.title" = "这会保留对单个音频组件的访问。";

/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "h8s-Qa-Npm"; */
"h8s-Qa-Npm.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nKC-QY-dbd"; */
"nKC-QY-dbd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "选择子角色以将效果应用到组件"; ObjectID = "wju-oz-2vg"; */
"wju-oz-2vg.title" = "选择子角色以将效果应用到组件";

/* Class = "NSTextFieldCell"; title = "标签"; ObjectID = "wwx-Fv-taB"; */
"wwx-Fv-taB.title" = "标签";
